[
  "dataview",
  "kanban",
  "calendar",
  "advanced-tables",
  "mermaid-tools",
  "projects",
  "review",
  "version-history",
  "conflict-resolution",
  "outliner",
  "sliding-panes",
  "workspaces",
  "file-explorer",
  "recent-files",
  "starred",
  "search",
  "backlinks",
  "graph-view",
  "outline",
  "tag-pane",
  "command-palette",
  "quick-switcher",
  "random-note",
  "daily-notes",
  "templates",
  "templater",
  "metaedit",
  "obsidian-git",
  "publish"
]
