[
  "advanced-tables",
  "backlinks",
  "calendar",
  "command-palette",
  "conflict-resolution",
  "daily-notes",
  "dataview",
  "file-explorer",
  "graph-view",
  "kanban",
  "mermaid-tools",
  "metaedit",
  "multi-column-markdown",
  "obsidian-advanced-uri",
  "obsidian-charts",
  "obsidian-excalidraw",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "outline",
  "outliner",
  "periodic-notes",
  "projects",
  "publish",
  "quick-switcher",
  "random-note",
  "recent-files",
  "review",
  "search",
  "sliding-panes",
  "starred",
  "tag-pane",
  "tag-wrangler",
  "templater",
  "templater-obsidian",
  "templates",
  "version-history",
  "workspaces",
  "workspaces-plus"
]