[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-projects",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "multi-column-markdown",
  "tag-wrangler"
]